complete/buddy_data/奇秀-主播房间-20160913024608-20160913024608400

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 2:46:08]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[152038]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[诗梵新主播求关注]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[1795]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[796]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[24]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[0]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[顾北丶梵梵]]></vipnickname><vipuserid><![CDATA[2329918670]]></vipuserid><top_name><![CDATA[顾北丶梵梵]]></top_name><top_money><![CDATA[20000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[开心一年快乐一天]]></vipnickname><vipuserid><![CDATA[2446941895]]></vipuserid><top_name><![CDATA[开心一年快乐一天]]></top_name><top_money><![CDATA[16220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[皇家娱乐]]></vipnickname><vipuserid><![CDATA[2377482711]]></vipuserid><top_name><![CDATA[皇家娱乐]]></top_name><top_money><![CDATA[8690]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[队长啊]]></vipnickname><vipuserid><![CDATA[2445497302]]></vipuserid><top_name><![CDATA[队长啊]]></top_name><top_money><![CDATA[2640]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[无尽岁月]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[无尽岁月]]></top_name><top_money><![CDATA[2100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[有些故事的佛爷]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[有些故事的佛爷]]></top_name><top_money><![CDATA[2100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Heart乂]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Heart乂]]></top_name><top_money><![CDATA[2030]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[裤衩丨]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[裤衩丨]]></top_name><top_money><![CDATA[1030]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[花臂男神丶宇哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[花臂男神丶宇哥]]></top_name><top_money><![CDATA[690]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[吃冰淇淋的猫]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[吃冰淇淋的猫]]></top_name><top_money><![CDATA[500]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[思唯的菜哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[思唯的菜哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[华哥@susu]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[华哥@susu]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[服不服，叁]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[服不服，叁]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[皇家娱乐]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[皇家娱乐]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 